insert into notes(user_id, title, text)
values (1, 'Заметка 01', 'До конца недели придумать заметки, чтобы их внести в систему'),
       (2, 'Заметка 02', 'Приложение есть, а писать сюда нечего, нет мыслей - нет заметок'),
       (2, 'Заметка 03', 'Придумал, надо записывать чужие мысли, возможно народные, естественно, пропущенные через себя'),
       (2, 'Заметка 04', 'Хлеб - всему голова -> Рыба гниет с головы -> Рыба гниет с хлеба -> Допрыгались'),
       (3, 'Заметка 05', 'Макароны - 1п; Сосиски - 1п; Кетчуп - 1б; Чай - 1уп'),
       (4, 'Заметка 06', 'Выдернуть шнур -> Выдавить стекло');




